

export const foodData = {
  "분식": [
      {
        //   사진: "path/to/bunsik1.jpg",
          가게이름: "분식 천국",
          참여인원: 3,
          배달비: "3,000원",
          태그: ["떡볶이", "튀김"],
          이체해야하는시간: "18:00"
      },
      // ... (다른 분식 더미 데이터)
  ],
  "족발,보쌈": [
      {
        //   사진: "path/to/jokbal1.jpg",
          가게이름: "족발의 전설",
          참여인원: 2,
          배달비: "4,000원",
          태그: ["족발", "보쌈"],
          이체해야하는시간: "19:00"
      },
      // ... (다른 족발, 보쌈 더미 데이터)
  ],
  "회,일식": [
      {
        //   사진: "path/to/sushi1.jpg",
          가게이름: "회 회 회",
          참여인원: 4,
          배달비: "5,000원",
          태그: ["참치", "연어"],
          이체해야하는시간: "20:00"
      },
      // ... (다른 회, 일식 더미 데이터)
  ]
}
